const MENU_CONTENT = [
    {
        name: "Книги",
        value: [
            {
                name: "Отчественные",
            },
            {
                name: "Зырубежные",
                value: ["Детективы", "Научная Фанастика", "Исторические"],
            },
        ],
    },
    {
        name: "DVD",
        value: [
            {
                name: "Отчественные",
                value: ["Детективы", "Научная Фантастика", "Исторические"],
            },
            {
               name: "Зарубежные", 
            },
        ],
    },
]
